{"sdg_goal":8,"indicator_number":8.2,"graph_title":"Beschäftigungsquote","indicator_sort_order":"01-01-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Prozent","national_geographical_coverage":"Stadtgebiet Göttingen","SOURCE_TYPE":"Stadt Göttingen","source_earliest_available_1":2008,"source_periodicity_1":"jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"Die Beschäftigungsquote gibt den Anteil der sozialversicherungspflichtig Beschäftigten an der erwerbsfähigen Gesamtbevölkerung an. Sie lässt Rückschlüsse auf die soziale Situation der Bevölkerung zu. Eine hohe Beschäftigungsquote sichert die wirtschaftliche und soziale Inklusion und ist Grundvoraussetzung für eine eigenständige Lebensplanung sowie gesellschaftliche Teilhabe. Dem Prinzip der Ganzheitlichkeit folgend, hat die Beschäftigungsquote auch eine große Bedeutung für die Zukunftsfähigkeit einer Kommune und steht in enger Verbindung zwischen der ökonomischen, ökologischen und sozialen Dimension. Da der demografische Wandel langfristig zu einem Mangel an (qualifizierten) Arbeitskräften und einer Verschiebung des Zahlenverhältnisses zwischen RentnerInnen und BeitragszahlerInnen führt, ist mit einer zunehmend schwierigeren Finanzierung der Rentenkassen zu rechnen. Dies hat weitreichende Konsequenzen für die Generationengerechtigkeit. Die Beschäftigungsquote der 55- bis 64-jährigen lässt Rückschlüsse auf die Erwerbschancen einer demographischen Gruppe zu, die nach Arbeitslosigkeit oft nur unter großen Anstrengungen wieder in das Berufsleben zurückfindet. Dies hat mitunter erhebliche Auswirkungen auf die soziale und gesundheitliche Situation. Eine hohe Beschäftigungsquote dieser Altersgruppe sichert die wirtschaftliche und soziale Inklusion im Sinne der Sicherstellung einer eigenständigen Lebensplanung sowie gesellschaftlicher Teilhabe.\n","national_metadata_updated_date":"2025-01-08","national_data_updated_date":"2024-12-19","target_number":"8.2","goal_number":"8","indicator_name":"global_indicators.8-2-title"}