{"sdg_goal":5,"indicator_number":5.2,"graph_title":"Verdienstabstand zwischen Frauen und Männern","indicator_sort_order":"01-01-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Prozent","national_geographical_coverage":"Stadtgebiet Göttingen","SOURCE_TYPE":"Wegweiser Kommune","source_earliest_available_1":2014,"source_periodicity_1":"jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"Noch immer existieren signifikante Einkommensunterschiede zwischen weiblichen und männlichen ArbeitnehmerInnen. Diese Unterschiede sind zum einen auf die Wahl unterschiedlicher Berufe, den Aufstieg in den unterschiedlich vergüteten Hierarchiegruppen und die Berücksichtigung von Berufserfahrung (ein familienbedingter, befristeter Ausstieg wirkt sich negativ auf die Einkommen aus) zurückzuführen. Zum anderen erhalten Frauen jedoch häufig auch bei der Ausübung gleichwertiger Berufe eine geringere Entlohnung und werden teils, trotz eines bestehenden Diskriminierungsverbotes, bei gleichen Voraussetzungen schlechter entlohnt als Männer. Der betrachtete Indikator setzt das (Brutto-) Medianeinkommen vollzeitbeschäftigter Frauen ins Verhältnis zum (Brutto-) Medianeinkommen vollzeitbeschäftigter Männer und liefert auf diese Weise Informationen zum Ausmaß des Einkommensunterschiedes zwischen Frauen und Männern auf kommunaler Ebene. Der Grundsatz des „gleichen Lohns für gleiche Arbeit“ betrifft dabei insbesondere die soziale Dimension. Niedrigere Entlohnung verstärkt die Anreize für Frauen, ihre Erwerbsbiographie familienbedingt zu unterbrechen oder nur reduziert zu arbeiten. Dies zementiert die geschlechtsspezifischen Arrangements zwischen Erwerbs- und Familienarbeit. Auch das Prinzip der Generationengerechtigkeit ist hiervon betroffen, da sich die Lohnlücke langfristig auch bei der Rentenhöhe bemerkbar macht. So sind durch die Lohn- und folglich Rentenlücken der Frauen aktuell mehr Frauen von Altersarmut betroffen, was sich direkt auf die kommunalen Haushalte auswirkt. Indirekt werden die Kommunen ebenfalls wirtschaftlich geschwächt, weil ein Teil des Erwerbspersonenpotenzials die ökonomischen Kapazitäten nicht voll entfalten kann.\n","national_metadata_updated_date":"2025-01-07","national_data_updated_date":"2024-11-30","target_number":"5.2","goal_number":"5","indicator_name":"Verdienstabstand zwischen Frauen und Männern (%)"}